banner = """ d8888b. d88888b  .d8b.  d888888b db   db 
 88  `8D 88'     d8' `8b `~~88~~' 88   88 
 88   88 88ooooo 88ooo88    88    88ooo88 
 88   88 88~~~~~ 88~~~88    88    88~~~88 
 88  .8D 88.     88   88    88    88   88 
 Y8888D' Y88888P YP   YP    YP    YP   YP 
                                          
 d8888b.  .d88b.  .88b  d88. d8888b. 
 88  `8D .8P  Y8. 88'YbdP`88 88  `8D 
 88oooY' 88    88 88  88  88 88oooY' 
 88~~~b. 88    88 88  88  88 88~~~b. 
 88   8D `8b  d8' 88  88  88 88   8D 
 Y8888P'  `Y88P'  YP  YP  YP Y8888P' 
                                     
"""

main_menu = """
Запустить атаку
Настройки атаки
Графические настройки
Информация
Выход
"""
setting_menu = """
Sms спам - {}
Call спам - {}
Feedback спам - {}
Telegram спам - {}
Выйти
"""

information = """
Информация:

Сервисов всего - {}
Sms сервисы - {}
Call сервисы - {}
Feedback сервисы - {}
Telegram сервисы - {}
"""

graph_menu = """
Цвет баннера - {}
Скорость вывода баннера - {}
Цвет текста - {}
Скорость вывода текста - {}
Цвет запроса ввода - {}
Скорость запроса ввода - {}
Цвет подсказок - {}
Цвет ошибок - {}
Выйти
"""